stopwords = ['의', '가', '이', '는', '좀', '잘', '걍', '과', '도', '를', '으로', '자', '애', '와', '한', '하다', '을', '에서도', '들', '에',
             '은', '더', '및', '고', '게', '지', '못',
             '닉네임', '아', '후', '서버', '쪽지', '다', '에게', '계정', '이고', '하고', '이다', '등', '때', '중', '라고', '임', '내', '저작권',
             '삭제요청', '만을', '로', '면', '수', '안', '니', '뭐',
             '또', '으로는', '나', '그대로', '아마', '라', '머', '에서', '곳', '단', '그', '이구', '거기', '까지는', '드디어', '며', '근데', '에서의',
             '해보다', '이라', '오', '바로', '듯', '이외', '민으로',
             '더욱', '만으로', '떄', '되기', '분', '든지', '이건', '서로', '고로', '점점', '누구', '특히', '스럽게', '아니다', '너희', '께', '으로써',
             '이러하다', '그것', '꽤', '뿐', '만으로는', '그래서', '여기', '요', '스러운', '로만']